const poems = [
    `Семь лет ветер во мне был заперт<br>
Волосы завязывались в разговор, и я их стал остригать<br>
Один раз меня унесло так далеко, что только то и осталось:<br>
Я стал танцевать с закрытыми глазами в такт улыбкам прохожих,<br>
Стал похожим на дерево.<br>
И понял что нашёл тебя`,

    `Это снег, когда ты опустел<br>
И в ладонях нет ничего<br>
Метро туда сюда вжух<br><br>
Тут свободнее некуда<br>
Хоть реви<br>
И не спится, любимый друг<br><br>
И не хочет согреться чужим теплом<br>
Только небо с зашитым ртом<br>
Но знаешь, что круто?<br><br>
Кажется что в ладонях пусто<br>
А в ладонях утро`,

    `Не хочется знать что там, за краем<br>
Похмелья, твоей улыбки, дивана<br>
Пара склееных фото в пролитом кофе<br>
Катафалк еле греющих воспоминаний<br><br>
Похоже что я не такой как ты хочешь<br>
И вообще никакой, или попросту ни на что не похожий<br>
Обнимать тебя тоже<br>
Достаточно странно.`,
];